tap "homebrew/bundle"
brew "awscli"
brew "git"
brew "imagemagick"
brew "mas"
brew "nvm"
brew "opencv"
brew "pyenv"

cask "appcleaner"
# cask "battery"
cask "bettertouchtool"
cask "coteditor"
cask "dbeaver-community"
cask "docker"
cask "gimp"
cask "google-chrome"
# cask "google-drive"
cask "iterm2"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "maccy"
cask "obsidian"
cask "shottr"
# cask "slack"
cask "visual-studio-code"